export const data_Book = [
    {
        Code: '328807',
        Title: 'Desolate Rain ฝนหนาว',
        Cover: 'https://cdn-local.mebmarket.com/meb/server1/328807/Thumbnail/book_detail_large.gif?2',
        Description: `เนื้อหาโดยสังเขป: สัมพันธ์เบาบางไร้ความหมาย แต่กลับไม่เคยสูญสลายจากความรู้สึก
        "ศรัณย์ ผู้บริหารคนใหม่ถูกส่งตัวมาทำงานต่างจังหวัด ที่นี่เขาได้พบกับเมรี ผู้หญิงที่กล้าทิ้งเขาไปอย่างเลือดเย็นเมื่อห้าปีก่อน พร้อมคำพูดที่ทำให้หน้าชาว่า 'ห่วยแตก'

        เธอหักหลังเขาไปคบผู้ชายคนอื่นที่ร่ำรวยกว่า น่าขำที่วันนี้เขากลายมาเป็นเจ้านายของเธอ ในขณะที่ผู้หญิงคนนั้นกลับดักดานไม่ต่างจากเดิม

        แม้จะรู้สึกสะใจแต่มันก็ยังไม่เพียงพอสำหรับคนเจ้าคิดเจ้าแค้น

        ชายหนุ่มจะทำให้เธอสำนึกว่าวันนั้นตาถั่วเพียงใด

        จริงอยู่เขาอาจไม่ได้รักเธอมาก

        จริงอยู่ว่าเขาอาจแค่เสียหน้าที่ถูกบอกเลิกง่ายๆ

        แต่คนอย่างไอ้ศรัณย์ก็ไม่ใช่คนใจกว้าง เมรีเคยหยามเขา วันนี้ก็สมควรแล้วที่เธอต้องชดใช้ให้กับเขา.`,
        Category: 'นิยายรัก',
        Author: 'พะยูนยิ้ม.',
        Pubishing: 'พะยูนยิ้ม.',
        Price: 199,
        Bestseller: true,
        Flashsale: true
    },
    {
    Code: '328173',
    Title: 'กรณีฉุกเฉิน Alpha x Alpha',
    Cover: 'https://cdn-local.mebmarket.com/meb/server1/328173/Thumbnail/book_detail_large.gif?2',
    Description: `รักชีวิตอย่าคิดสู้เมีย

    #กรณีฉุกเฉิน

    "คนอย่างฉันมันก็ไม่มีวาสนาเรื่องแบบนี้จริง ๆ นั่นแหละ เอาเป็นว่านายลืมเรื่องวันนี้ไปเถอะนะ แล้วเราก็อย่ามาเจอกันอีกเลย"
    "...ครับ"
    "ขอบใจที่ปฏิเสธตรง ๆ จากนี้ฉันขอให้นายโชคดี"
    สิบทิศพูดจบก็เดินจากไป ส่วนพธูยังนั่งนิ่งอยู่ที่เดิม เขาแน่ใจว่าเขาเป็นฝ่ายปฏิเสธความรักของสิบทิศ ทว่าทำไมถึงได้รู้สึกเจ็บเหมือนเป็นคนถูกปฏิเสธเสียเอง
    มือกดลงตรงตำแหน่งหัวใจ เหมือนมีอะไรบางอย่างหายไป
    ทั้ง ๆ ที่สิบทิศไม่ได้พรากอะไรไปจากเขาสักอย่าง ทำไมกันนะในอกถึงได้โล่งว่าง...เขาทำอะไรพลาดไปหรือเปล่าเนี่ย`,

    Category: 'นิยายวาย Boy Love / Yaoi',
    Author: 'นทกร',
    Pubishing: 'นทกร/รนันท์',
    Price: 249,
    Bestseller: true,
    Flashsale: true
    },
    {
    Code: '38659',
    Title: 'Chuunibyou War !! "ผมอยากเป็นคนธรรมดาแต่แฟนในจินตนาการที่ได้แบบมาจากเพื่อนสมัยเด็กดันออกมาจากหนังสือและต้องเข้าร่วมสงครามเทพไปซะได้" เล่ม 1',
    Cover: 'https://cdn-local.mebmarket.com/meb/server1/38659/Thumbnail/book_detail_large.gif?7',
    Description: `“ชิน” เด็กหนุ่มผู้เคยเป็นโรคเพ้อขนาดหนัก หวังจะมีชีวิต ม.ปลาย ที่ไม่มีใครรู้อดีตอันแสนเจ็บปวด

    แต่แล้วกลับมีคนเพี้ยนๆปรากฎตัวขึ้น และเข้ามาโจมตีหมายจะแย่งชิงเอา“คำภีร์ประวัติศาสตร์มืด”หนังสือรวมเรื่องโคตรน่าอายที่ชินแต่งไว้สมัย ม.ต้น
    
    แล้วยังมี “อายาเรีย” อัศวินเวทย์มนตร์ ตัวละครที่ชินแต่งขึ้นโดยเอาแบบมาจาก “ไอ” เพื่อนสมัยเด็ก ปรากฏตัวขึ้นมาอีก
    
    สรุปแล้วนี่มันเรื่องอะไรกัน?! เรื่องบ้าบอของพวกคนเพี้ยนๆ หรือสงครามเทพของจริงกันแน่!?
    
    ไลท์โนเวลแฟนตาซีสุดเกรียนบ้าบอคอแตกโดยสองนักเขียนไลท์โนเวลชื่อดังและนักวาดมือดี Sinzire มาพบกับทุกท่านแล้ว`,
    Category: 'ไลท์โนเวล',
    Author: 'StarlessNight , Mr. American',
    Pubishing: 'Palo Publishing (พะโล้ สำนักพิมพ์)',
    Price: 49,
    Bestseller: true,
    Flashsale: false
    },
    {
    Code: '58699',
    Title: 'ท่านผู้นำของผมไม่น่ารักขนาดนั้นหรอก เล่ม 1 (My boss lover vol.1)',
    Cover: 'https://cdn-local.mebmarket.com/meb/server1/58699/Thumbnail/book_detail_large.gif?6',
    Description: `“มาเป็นทาสของเราซะ แล้วสาบานจะภักดีกับเราตราบจนชั่วฟ้าดินสลาย !!”

    นัท เด็กหนุ่มสุดแสนธรรมดาคนหนึ่งแห่งโรงเรียนเผด็จผดุงวิทยาคมได้ถูกลอร่า เอริ์ล เบเนวิกต์ หมาบ้าแห่งโรงเรียน ผู้แสนฉุนเฉียว ปากร้าย ชอบทำร้ายร่างกายเป็นนิจ ลากมาเป็นทาสของเธอเพื่อให้เจ้าตัวบรรลุความปรารถนานั่นคือ การยึดครองโรงเรียนเผด็จผดุงวิทยาคมแห่งนี้ และทางเดียวที่เธอจะทำได้นั่นก็คือ ชนะการเลือกตั้งเป็นประธานนักเรียนคนใหม่ให้ได้ แต่ว่า การที่หมาหัวเน่าอย่าง ลอร่า เอริ์ล เบเนวิกต์คนนี้จะเป็นประธานนักเรียนของโรงเรียนนี้ มันแทบจะเป็นไม่ได้เลย ยัยลอร่าก็บอกว่า ถ้ามีศรัทธา มันต้องเป็นไปได้แน่นอน แต่ผมอยากเถียงว่า ศรัทธามันใช้ไม่ได้กับเลือกตั้งเว้ยยยยยย
    
    ปฏิบัติการส่งเผด็จการมาเลือกตั้งจึงเริ่มต้นขึ้น ณ บัดนี้
    
    เล่มต่อของไลท์โนเวล ท่านผู้นำไม่น่ารักขนาดนี้หรอกที่หลายคนรอคอยมาถึงแล้ว !!`,
    Category: 'ไลท์โนเวล',
    Author: 'Mr.American',
    Pubishing: 'Palo Publishing (พะโล้ สำนักพิมพ์)',
    Price: 59,
    Bestseller: false,
    Flashsale: true
    },
    {
    Code: '327980',
    Title: 'ล่วงทิวากาล',
    Cover: 'https://cdn-local.mebmarket.com/meb/server1/327980/Thumbnail/book_detail_large.gif?5',
    Description: `เรื่องราวของ "จิฮายะ" ศัลยแพทย์ ลูกสาวคนเดียวของ "มิโนรุ" อดีตสายสืบมือดีจากกองสืบสวนที่เสียชีวิตลงจากโรคประจำตัว แต่พ่อของเธอยืนยันให้พยาธิวิทยาชันสูตรศพอย่างถึงที่สุด "ชิโอริ" พยาธิแพทย์ในขณะนั้นจึงต้องทำหน้าที่ชันสูตรศพ โดยมีจิฮายะที่ยืนยันว่าจะร่วมชันสูตรด้วยเพื่อทำตามเจตนารมณ์ของมิโนรุ เมื่อทั้งสองชันสูตรศพแล้วกลับพบข้อความประหลาด ๆ อยู่บนผนังกระเพาะอาหาร พร้อมกับคำลงท้ายว่า "อย่าบอกลูกสาว" แต่จะทำอย่างไรได้ เมื่อจิฮายะร่วมชันสูตรศพของพ่อด้วย จิฮายะและชิโอริจึงต้องร่วมมือกันสืบจากแผลบนกระเพาะอาหาร จนไปพบเรื่องราวที่เกี่ยวพันกับเมื่อยี่สิบแปดปีก่อน คดีฆาตกรรมกระดาษพับ เหตุฆาตกรรมเด็กหญิงสยองขวัญที่ยังปิดคดีไม่ได้มาจนถึงทุกวันนี้ และจู่ ๆ ฆาตกรต่อเนื่องจากคดีฆาตกรรมกระดาษพับก็ปรากฏตัวขึ้นอีกครั้ง`,
    Category: 'นิยายวาย Boy Love / Yaoi',
    Author: 'littlebbear96',
    Pubishing: 'littlebbear96',
    Price: 352,
    Bestseller: false,
    Flashsale: false
    }
]